/*
 * InfoPlist.strings
 *
*/
//-----------------------------------------------------------------------------
"CFBundleName" = "Canon IJ Printer Utility";
"CFBundleDisplayName" = "Canon IJ Printer Utility";
"CFBundleGetInfoString" = "16.10.0 Copyright CANON INC. 2001-2016";
"NSHumanReadableCopyright" = "Copyright CANON INC. 2001-2016";
